/* 
  Localization.strings
  Wings

  Created by Nam Trung on 11/23/14.
  Copyright (c) 2014 Apportable. All rights reserved.
*/
"LetGo" = "レッツゴー";
"GameOver" = "ゲームオーバー";
"Start" ="スタート";
"TryAgain" ="再試行する";
"GoToPro"="GO TO PRO";
"DevBy"="によって開発された Trung Dao";